{
    "campoRequerido":"Dieses Feld wird benötigt",
    "minimoCaracteres":"Dieses Feld muss mindestens {{numero}} Zeichen enthalten",
    "maximoCaracteres":"Dieses Feld darf maximal {{numero}} Zeichen enthalten",
    "camposIncompletos":"Es gibt unvollständige Felder",
    "campoInvalido":"Dieses Feld ist ungültig",
    "tamanoMaximoArchivo":"Die maximale Dateigröße beträgt",
    "problemaObtenerDatos":"Probleme beim Abrufen der Daten",
    "tipoEmail":"Das Feld ist vom E-Mail-Typ",
    "procesando":"wird bearbeitet ......",
    "procesoEjecutado": "Prozess erfolgreich ausgeführt",

    "sinAutorizacion":"Sie haben keine Berechtigung",
    "noEncontrado":"Nicht gefunden",
    "errorInesperado":"Bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten. Versuchen Sie es später",

    "traduccionAutomatica": "FÜR AUTOMATISCHE ÜBERSETZUNG, WECHSELN SIE BEI BEDARF DIE SPRACHE",
    "creadoEn": "IN DER EUROPÄISCHEN UNION ENTSTANDEN",
    "avisoImportante": "WICHTIGER HINWEIS :",
    "avisoWeb1": "- DIE WEB/MOBIL-PLATTFORM ARBEITET IN 6 SPRACHEN. INNERHALB DIESES BEREICHS ERHÄLT JEDER BENUTZER STANDARDMÄßIG DIE ÜBERSETZUNG IN DER SPRACHE SEINER WAHL.",
    "avisoWeb2": "- FÜR ANDERE, WENIGER VERBREITETE SPRACHEN, ÜBERSETZEN SIE IN IHREM BROWSER.",
    "visitarRed": "SIE KÖNNEN DAS NETZWERK UNVERBINDLICH BESUCHEN. WENN SIE SICH FÜR EIN ABONNEMENT ENTSCHEIDEN, GEHÖREN SIE DANN ZU DIESER GROßEN FAMILIE, IN DER VERTRAUEN UND GEGENSEITIGES VERSTÄNDNIS HERRSCHEN MÜSSEN.",
    "ingrese": "ZUGANG",
    "miPerfil": "MEIN PROFIL",
    "demo": "DEMO",
    "misContactos": "MEINE KONTAKTE",
    "publicar": "VERÖFFENTLICHEN",
    "proyectos": "PROJEKTE",
    "noticiasEnlaces": "NACHRICHTEN UND LINKS",
    "comprarPermutar": "KAUFEN ODER AUSTAUSCH",
    "finanzas": "FINANZEN",
    "gazelookAnuncios": "GAZELOOK ANKÜNDIGUNGEN",
    "miCuenta": "Mein Konto:",
    "contactenos": "Kontakt us",
    "ayuda": "Hilfe",
    "nuestrosObjetivos": "Unsere Ziele",
    "escogerIdioma": "WÄHLEN SIE IHRE SPRACHE UNTEN ODER IN IHREM BROWSER",
    "primeraVez": "ERSTE ZEIT?",
    "visiteSitio": "BESUCHEN SIE UNSERE WEBSITE UND TEILEN SIE UNSEREN VORSCHLAG FÜR EINE FAIRE UND PARTIZIPATORISCHE WELT",
    "sitioWeb": "WEBSITE",
    "login": "EINLOGGEN",
    "email": "E-MAIL:",
    "contrasena": "PASSWORT:",
    "olvideContrasena": "Passwort vergessen?",
    "enviar": "SENDEN",
    "reflexion": "HEUTE REFLEXION",
    "suscribirse": "ABONNIEREN",
    "atras": "ZURÜCK ",
    "principal": "STARTSEITE",
    "bienvenidos": "WILLKOMMEN!",
    "explicacionSuscripcion": "UM SICH ZU ABONNIEREN, MÜSSEN SIE MINDESTENS EINES DER VIER VORGESCHLAGENEN PROFILE ERSTELLEN.",
    "unClickDescripcion": "1 KLICK: BESCHREIBUNG",
    "dosClickPerfil": "2 KLICKS: PROFIL ERSTELLEN",
    "crear": "SCHAFFEN",
    "perfil": "PROFIL",
    "clasico": "KLASSISCHES",
    "informacionClasico": "IN DIESEM PROFIL WÄHLEN SIE DIE GEWÜNSCHTEN FOTOS VON SICH SELBST, IHREN KONTAKTNAMEN, IHREN NAMEN UND IHRE INFORMATIONEN AUS.",
    "ludico": "SPIELERISCHES",
    "informacionLudico": "EIN UNTERHALTSAMES UND FASZINIERENDES PROFIL. LADEN SIE FOTOS VON IHNEN HOCH, AUF DENEN SIE IN DIE KAMERA SCHAUEN, AUS DER ZEIT, ALS SIE EIN BABY ODER EIN KIND WAREN. OPTIONAL KÖNNEN SIE UNSCHULDIGE BLICKE VON IHNEN ALS ERWACHSENER HOCHLADEN. JEDES MAL, WENN SIE GAZELOOK ÖFFNEN, ERSCHEINT EIN ZUFÄLLIGES FOTO DER AUSERWÄHLTEN; DAS LEBEN VERÄNDERT UNS, UND DIE UNSCHULD IST IN JEDEM MOMENT ERFRISCHEND. LEGEN SIE IHREN KONTAKTNAMEN FEST UND BETEILIGEN SIE SICH MIT IHREM SPIELERISCHEN PROFIL.",
    "sustituto": "ERSATZ",
    "informacionSustituto1": "1- GIBT IHNEN DIE MÖGLICHKEIT, EIN PROFIL VON JEMANDEM ZU ERSTELLEN, DEN SIE ERSETZEN MÖCHTEN. Z.B. VON EINEM KLEINKIND ODER EINEM GELIEBTEN MENSCHEN, DER ES NICHT TUN KANN ODER DER SIE VERLASSEN HAT.",
    "informacionSustituto2": "2- ES KANN AUCH EIN PROFIL MIT EINEM ERFUNDENEM CHARAKTER UND EINEM GUTEN KONTAKTNAMEN SEIN!",
    "grupo": "GRUPPEN",
    "informacionGrupo": "DIESES PROFIL IST NÜTZLICH FÜR VEREINE, GRUPPEN, FAMILIEN UND FREUNDE, DIE EIN GEMEINSAMES PROJEKT HABEN MÖCHTEN. SIE KÖNNEN IHRE FOTOS UND EINEN FÜR DIE GESAMTE GRUPPE REPRÄSENTATIVEN KONTAKTNAMEN HOCHLADEN.",
    "informacionUtil": "NÜTZLICHE INFORMATION ÜBER UNSERE PROFILE:",
    "gazelookPlataforma1": "GAZELOOK HAT EINE PLATTFORM FÜR ALLE ALTERSGRUPPEN GESCHAFFEN, SPIELERISCH UND HARMONISCH. ",
    "gazelookPlataforma2": "MIT AUSNAHME DES GRUPPENPROFILS EMPFIEHLT UNSER ERFAHRENER GAZELOOK-PSYCHOLOGE DIE VERWENDUNG VON MEHR ALS EINEM PROFIL (NATÜRLICH NICHT ZWINGEND). EIN MUTIGER VORSCHLAG, DAMIT DER NUTZER UNTERSCHIEDLICHE STANDPUNKTE ÜBER UNTERSCHIEDLICHE KONTAKTNAMEN VERTRETEN KANN.",
    "gazelookPlataforma3": "- WENN SIE MEHR ALS EIN PROFIL ERSTELLEN, MÜSSEN SIE IMMER DIESELBE E-MAIL UND DASSELBE PASSWORT VERWENDEN. ",
    "gazelookPlataforma4": "- IN DEN VIER PROFILEN UND AUF EINFACHE WEISE KÖNNEN SIE JEDERZEIT IHRE FOTOS, NAMEN, SPITZNAMEN UND INFORMATION AKTUALISIEREN.",
    "gazelookPlataforma5": "- KÖNNEN SIE MIT ANDEREN BENUTZERN MIT IHREM KONTAKTNAMEN KOMMUNIZIEREN. KÖNNEN SIE NACHRICHTEN EMPFANGEN, SCHREIBEN ODER AUFZEICHNEN. KÖNNEN SIE FOTOS UND VIDEOS VERSENDEN, ANRUFE TÄTIGEN UND VIDEOKONFERENZEN ABHALTEN.",
    "subirFotos": "Fotos hochladen",
    "album": "PROFIL ALBUM",
    "explicacionPerfilClasico1": "In diesem profil wählen sie die gewünschten fotos von sich selbst, ihren kontaktnamen, ihren namen und ihre informationen aus.",
    "nombreContacto": "KONTAKTNAME ",
    "nombre": "Name:",
    "direccion": "Adresse:",
    "pais": "Land:",
    "codigoPostal": "Postleitzahl:",
    "explicacionPerfilLudico": "Ein unterhaltsames und faszinierendes profil. Laden sie fotos von ihnen hoch, auf denen sie in die kamera schauen, aus der zeit, als sie ein baby oder ein kind waren. Optional können sie unschuldige blicke von ihnen als erwachsener hochladen. Jedes Mal, wenn Sie Gazelook öffnen, erscheint ein zufälliges Foto der Auserwählten; das Leben verändert uns, und die Unschuld ist in jedem Moment erfrischend. Legen Sie Ihren Kontaktnamen fest und beteiligen Sie sich mit Ihrem spielerischen Profil.",
    "explicacionPerfilSustituto1": "1- Gibt ihnen die möglichkeit, ein profil von jemandem zu erstellen, den sie ersetzen möchten. Z.b. von einem kleinkind oder einem geliebten menschen, der es nicht tun kann oder der sie verlassen hat.",
    "explicacionPerfilSustituto2": "2- Es kann auch ein profil mit einem erfundenem charakter und einem guten kontaktnamen sein!",
    "emailRegistrado": "DIESE E-MAIL IST BEREITS REGISTRIERT",
    "presionaSi": "WENN \"JA\", ÜBERPRÜFEN SIE IHRE E-MAIL",
    "grupo2": "GRUPPENPROFIL",
    "explicacionPerfilGrupo1": "Dieses Profil ist nützlich für Vereine, Gruppen, Familien und Freunde, die ein gemeinsames Projekt haben möchten. Sie können Ihre Fotos und einen für die gesamte Gruppe repräsentativen Kontaktnamen hochladen.",
    "explicacionPerfilGrupo2": "ANDERE PROFILE SIND FÜR DIESES GRUPPENPROFIL NICHT VERFÜGBAR",
    "explicacionPerfilClasico2": "IHR KLASSISCHES PROFIL WURDE ERFOLGREICH ERSTELLT!",
    "explicacionPerfilClasico3": "JEDES INDIVIDUELLE PROFIL REPRÄSENTIERT EINE STIMME UND SIE KÖNNEN BIS ZU DREI PROFILE (3 STIMMEN) HABEN. AUS DIESEM GRUND UND WEIL SIE VIELLEICHT MEHRERE MEINUNGEN ABGEBEN MÖCHTEN, KÖNNEN SIE DIE ERSTELLUNG EINES ZWEITEN UND DRITTEN PROFILS IN BETRACHT ZIEHEN.",
    "dialogoCrearPerfil": "MÖCHTEN SIE EIN WEITERES PROFIL ERSTELLEN?",
    "no": "NEIN",
    "pago": "BEZAHLUNG",
    "especificacionGrupo": "UM EIN GRUPPENPROFIL ZU ERSTELLEN, MÜSSEN SIE EIN NEUES KONTO ERSTELLEN.",
    "explicacionPerfilGrupo3": "IHR GRUPPENPROFIL WURDE ERFOLGREICH ERSTELLT!",
    "explicacionPerfilGrupo4": "WIR EMPFEHLEN, INDIVIDUELLE PROFILE FÜR JEDES GRUPPENMITGLIED ZU ERSTELLEN (NEUE BENUTZER MÜSSEN ANGELEGT WERDEN).",
    "explicacionPerfilGrupo5": "AUF DIESE WEISE BESTEHT EINE GRÖSSERE CHANCE, DAS GRUPPENPROJEKT AN DIE SPITZE ZU BRINGEN. JEDES INDIVIDUELLE PROFIL REPRÄSENTIERT EINE STIMME UND EIN NUTZER KANN BIS ZU DREI PROFILE HABEN. ",
    "explicacionPerfilGrupo6": "ANDERE PROFILE SIND FÜR DIESES GRUPPENPROFIL NICHT VERFÜGBAR",
    "pagueCon": "ZAHLEN MIT:",
    "tarjetaCredito": "Kreditkarte",
    "payPal": "PayPal",
    "criptomonedas": "Kryptowährungen",
    "enEstudio": "IN STUDIE...",
    "explicacionCriptomonedas": "WIR SIND BESORGT, DASS KRYPTOWÄHRUNGEN WURDE VON KREDITHAIEN UND BÖRSENSPEKULANTEN ÜBERNOMMEN, DIE SICH UM IHRE KONVERTIERBARKEIT IN FIAT-WÄHRUNGEN UND UM WERTSCHWANKUNGEN SORGEN.",
    "escojaPerfil": "WÄHLEN SIE IHR PROFIL",
    "unClick": "- ÖFFNEN MIT 1 KLICK",
    "dobleClick": "- AKTUALISIERUNG MIT 2 KLICKS",
    "creado": "GESCHAFFEN",
    "perfilHibernado": "IN HIBERNATION",
    "salirPlataforma": "APP VERLASSEN?",
    "si": "JA",
    "actualizar": "AKTUALISIEREN",
    "hibernarPerfil": "HIBERNIEREN SIE DIESES PROFIL",
    "suprimirPerfil": "DIESES PROFIL LÖSCHEN?",
    "hibernar": "HIBERNIEREN",
    "suprimir": "LÖSCHEN",
    "camposObligatorios": "ES LIEGT EIN FEHLER VOR ODER ES MÜSSEN 4 PFLICHTFELDER AUSGEFÜLLT WERDEN: KONTAKTNAME, E-MAIL, PASSWORT UND POSTLEITZAHL.",
    "fotoPerfil": "PROFILFOTO",
    "seleccionarFoto": "Gewähltes Foto",
    "indicacionSubirFoto": "NACHDEM SIE IHRE FOTOS HOCHGELADEN HABEN, DOPPELKLICKEN SIE AUF DAS FOTO, DAS SIE ANZEIGEN MÖCHTEN",
    "borrarPulsacion": "FOTO LÖSCHEN: LANG DRÜCKEN ",
    "clickCargar": "Zum hochladen klicken",
    "fotoAzar": "DIE FOTOS ERSCHEINEN ZUFÄLLIG",
    "clickActualizar": "ZUM AKTUALISIEREN KLICKEN",
    "borrarFoto": "FOTO LÖSCHEN: LANG DRÜCKEN ",
    "albumFotos": "FOTOALBUM",
    "reemplaceFotos": "UNSERE BILDER DURCH IHRE FOTOS ERSETZEN",
    "clickDescripcionImagen": "KLICK FÜR BILDBESCHREIBUNG",
    "clickSalirDescripcion": "ZUM VERLASSEN DER BESCHREIBUNG NACH AUßEN KLICKEN",
    "caracteres105": " MAXIMAL 105 ZEICHEN",
    "clickAmpliar": "KLICK ZUM VERGRÖßERN",
    "misReflexiones": "MEINE REFLEXIONEN",
    "antesEscribir": "VOR DEM SCHREIBEN, ZUERST ÖFFENTLICH ODER PRIVAT WÄHLEN",
    "230Caracteres": "MAXIMAL 230 ZEICHEN PRO NACHRICHT",
    "publico": "ÖFFENTLICHKEIT",
    "privado": "PRIVAT",
    "reflexionesPublicas": "MEINE ÖFFENTLICHEN REFLEXIONEN",
    "actualizarReflexion": "AKTUALISIERUNG: 2 KLICKS AUF DIE REFLEXION",
    "cambiarEstadoReflexion": "AN \"PRIVAT\" SENDEN: LANGER DRUCK AUF DIE REFLEXION",
    "reflexionesPrivadas": "MEINE PRIVATEN REFLEXIONEN"
}