{
    "traduccionAutomatica": "FOR AUTOMATIC TRANSLATION, CHANGE LANGUAGE IF NEEEDED",
    "creadoEn": "CREATED IN THE EUROPEAN UNION",
    "avisoImportante": "IMPORTANT NOTICE :",
    "avisoWeb1": "- THE WEB/MOBILE PLATFORM WORKS IN 6 LANGUAGES. WITHIN THIS RANGE, EACH USER RECEIVES BY DEFAULT THE TRANSLATION IN THE LANGUAGE OF THEIR CHOICE.",
    "avisoWeb2": "- FOR OTHER LESS COMMON LANGUAGES, TRANSLATE IN YOUR BROWSER.",
    "visitarRed": "YOU CAN VISIT THE NETWORK WITHOUT ANY OBLIGATION. IF YOU DECIDE TO SUBSCRIBE, YOU WILL THEN BE PART OF THIS BIG FAMILY IN WHICH TRUST AND MUTUAL UNDERSTANDING MUST PREVAIL.",
    "ingrese": "ENTER",
    "miPerfil": "MY PROFILE",
    "demo": "DEMO",
    "misContactos": "MY CONTACTS",
    "publicar": "PUBLISH",
    "proyectos": "PROJECTS",
    "noticiasEnlaces": "NEWS AND LINKS",
    "comprarPermutar": "PURCHASE OR EXCHANGE",
    "finanzas": "FINANCES",
    "gazelookAnuncios": "GAZELOOK ANNOUNCEMENTS",
    "miCuenta": "My account:",
    "contactenos": "Contact us:",
    "ayuda": "Help",
    "nuestrosObjetivos": "Our Goals",
    "escogerIdioma": "CHOOSE YOUR LANGUAGE BELOW OR IN YOUR BROWSER",
    "primeraVez": "FIRST TIME?",
    "visiteSitio": "VISIT OUR WEBSITE AND SHARE OUR PROPOSAL TO ACHIEVE A FAIR AND PARTICIPATORY WORLD",
    "sitioWeb": "WEBSITE",
    "login": "LOGIN",
    "email": "E-MAIL:",
    "contrasena": "PASSWORD:",
    "olvideContrasena": "Forgot your password?",
    "enviar": "SUBMIT",
    "reflexion": "TODAY THOUGHT",
    "suscribirse": "SUBSCRIBE",
    "atras": " BACK ",
    "principal": " HOME ",
    "bienvenidos": "WELCOME!",
    "explicacionSuscripcion": "TO SUBSCRIBE, YOU MUST CREATE AT LEAST ONE OF THE FOUR PROPOSED PROFILES.",
    "unClickDescripcion": "1 CLICK: DESCRIPTION",
    "dosClickPerfil": "2 CLICKS: CREATE PROFILE",
    "crear": "CREATE",
    "perfil": "PROFILE",
    "clasico": "CLASSIC",
    "informacionClasico": "IN THIS PROFILE, YOU WILL CHOOSE THE PHOTOS OF YOURSELF YOU PREFER, YOUR CONTACT NAME, NAME, AND RELEVANT DATA.",
    "ludico": "PLAYFUL",
    "informacionLudico": "A FUN AND INTRIGUING PROFILE. UPLOAD PHOTOS OF YOU LOOKING AT THE CAMERA FROM THE TIME WHEN YOU WERE A BABY OR A KID. OPTIONALLY, YOU CAN UPLOAD INNOCENT LOOKS OF YOURSELF AS AN ADULT. EVERY TIME YOU OPEN GAZELOOK, A RANDOM PHOTO OF THE CHOSEN ONES WILL APPEAR; LIFE CHANGES US AND INNOCENCE IS REFRESHING AT ANY MOMENT. MAKE UP YOUR CONTACT NAME AND PARTICIPATE WITH YOUR PLAYFUL PROFILE.",
    "sustituto": "SUBSTITUTE",
    "informacionSustituto1": "1- IT GIVES YOU THE OPTION OF CREATING THE PROFILE OF SOMEONE YOU WANT TO SUBSTITUTE, FOR EXAMPLE, THE PROFILE OF A CHILD OR FROM A LOVED ONE WHO CANNOT DO IT OR WHO HAS LEFT YOU.",
    "informacionSustituto2": "2- IT CAN ALSO BE A PROFILE OF SOME INVENTED CHARACTER AND A GREAT CONTACT NAME!",
    "grupo": "GROUP",
    "informacionGrupo": "THIS PROFILE IS USEFUL FOR ASSOCIATIONS, GROUPS, FAMILIES AND FRIENDS WHO WISH TO HAVE A PROJECT IN COMMON. YOU CAN UPLOAD YOUR PHOTOS AND ONE CONTACT NAME REPRESENTATIVE OF THE WHOLE GROUP.",
    "informacionUtil": "USEFUL  INFORMATION ABOUT OUR PROFILES",
    "gazelookPlataforma1": "GAZELOOK HAS CREATED A PLATFORM FOR ALL AGES, PLAYFUL AND CONCILIATORY. ",
    "gazelookPlataforma2": "EXCEPT OUR GROUP PROFILE, OUR PSYCHOLOGY WISE LADY OF GAZELOOK RECOMMENDS TO USE MORE THAN ONE PROFILE (OF COURSE, IT IS NOT MANDATORY). A DARING PROPOSAL FOR THE USER TO BE ABLE TO EXCHANGE WITH DIFFERENT POINTS OF VIEW AND DIFFERENT CONTACT NAMES.",
    "gazelookPlataforma3": "- IF YOU CREATE MORE THAN ONE PROFILE, YOU MUST ALWAYS KEEP THE SAME E-MAIL AND PASSWORD.",
    "gazelookPlataforma4": "- IN THE FOUR PROFILES, YOU CAN ALWAYS UPDATE PHOTOS, NAMES, NICKNAMES, AND INFORMATION.",
    "gazelookPlataforma5": "- YOU CAN COMMUNICATE WITH OTHER USERS WITH YOUR CONTACT NAME. YOU CAN RECEIVE, WRITE OR RECORD MESSAGES. YOU CAN SEND PHOTOS AND VIDEOS, MAKE CALLS AND VIDEO CONFERENCES.",
    "subirFotos": "Upload photos ",
    "album": "ALBUM",
    "explicacionPerfilClasico1": "In this profile, you will choose the photos of yourself you prefer, your contact name, name, and relevant data.",
    "nombreContacto": "CONTACT NAME ",
    "nombre": "Name:",
    "direccion": "Address:",
    "pais": "Country:",
    "codigoPostal": "Postal code:",
    "explicacionPerfilLudico": "A fun and intriguing profile. Upload photos of you looking at the camera from the time when you were a baby or a kid. Optionally, you can upload innocent looks of yourself as an adult. Every time you open Gazelook, a random photo of the chosen ones will appear; life changes us and innocence is refreshing at any moment. Make up your contact name and participate with your playful profile.",
    "explicacionPerfilSustituto1": "1- It gives you the option of creating the profile of someone you want to substitute, for example, the profile of a child or from a loved one who cannot do it or who has left you.",
    "explicacionPerfilSustituto2": "2- It can also be a profile of some invented character and a great contact name!",
    "emailRegistrado": "THIS E-MAIL IS ALREADY REGISTERED",
    "presionaSi": "IF YOU PRESS \"YES\", CHECK YOUR EMAIL",
    "grupo2": "GROUP",
    "explicacionPerfilGrupo1": "This profile is useful for associations, groups, families and friends who wish to have a project in common. You can upload your photos and one contact name representative of the whole group.",
    "explicacionPerfilGrupo2": "OTHER PROFILES ARE NOT AVAILABLE FOR THIS GROUP PROFILE",
    "explicacionPerfilClasico2": "YOUR CLASSIC PROFILE HAS BEEN SUCCESSFULLY CREATED!",
    "explicacionPerfilClasico3": "EACH PERSONAL PROFILE REPRESENTS ONE VOTE AND YOU CAN HAVE UP TO THREE PROFILES (3 VOTES). FOR THIS REASON AND BECAUSE YOU MAY WISH TO HAVE SEVERAL OPINIONS, YOU MAY CONSIDER CREATING A SECOND AND THIRD PROFILE.",
    "dialogoCrearPerfil": "WOULD YOU LIKE TO CREATE ANOTHER PROFILE?",
    "no": "NO",
    "pago": "PAYMENT",
    "especificacionGrupo": "TO CREATE A GROUP PROFILE, YOU MUST CREATE A NEW ACCOUNT.",
    "explicacionPerfilGrupo3": "YOUR GROUP PROFILE HAS BEEN SUCCESSFULLY CREATED!",
    "explicacionPerfilGrupo4": "WE RECOMMEND CREATING INDIVIDUAL PROFILES FOR EACH GROUP MEMBER (NEW USERS NEED TO BE CREATED).",
    "explicacionPerfilGrupo5": "THIS WAY THERE ARE MORE PROBABILITIES TO BRING A PROJECT TO THE TOP. EVERY PROFILE REPRESENTS ONE VOTE AND ONE USER CAN HAVE UP TO THREE PROFILES.",
    "explicacionPerfilGrupo6": "OTHER PROFILES ARE NOT AVAILABLE FOR THIS GROUP PROFILE",
    "pagueCon": "PAY WITH:",
    "tarjetaCredito": "Credit Card",
    "payPal": "PayPal",
    "criptomonedas": "Cryptocurrencies",
    "enEstudio": "IN STUDY...",
    "explicacionCriptomonedas": "WE ARE CONCERNED THAT CRYPTOCURRENCIES HAS BEEN TAKEN BY LOAN SHARKS AND STOCK MARKET SPECULATORS, WORRIED ABOUT THEIR CONVERTIBILITY INTO FIAT CURRENCY AND VALUE FLUCTUATION.",
    "escojaPerfil": "CHOOSE YOUR PROFILE",
    "unClick": "- OPEN WITH 1 CLICK",
    "dobleClick": "- UPDATE WITH 2 CLICKS",
    "creado": "CREATED",
    "perfilHibernado": "THIS PROFILE HAS BEEN HIBERNATED",
    "salirPlataforma": "EXIT THE PLATFORM?",
    "si": "YES",
    "actualizar": "UPDATE",
    "hibernarPerfil": "HIBERNATE THIS PROFILE?",
    "suprimirPerfil": "ERASE THIS PROFILE?",
    "hibernar": "HIBERNATE",
    "suprimir": "ERASE",
    "camposObligatorios": "THERE IS AN ERROR OR IT IS NECESSARY TO FILL IN 4 MANDATORY FIELDS: CONTACT NAME, E-MAIL, PASSWORD AND POSTAL CODE.",
    "fotoPerfil": "PROFILE PHOTO",
    "seleccionarFoto": "Chosen photo",
    "indicacionSubirFoto": "AFTER UPLOADING YOUR PHOTOS, DOUBLE CLICK ON THE ONE YOU WANT TO DISPLAY",
    "borrarPulsacion": "ERASE PHOTO: LONG PRESS",
    "clickCargar": "Click to upload",
    "fotoAzar": "PHOTOS WILL APPEAR RANDOMLY",
    "clickActualizar": "CLICK TO UPDATE  ",
    "borrarFoto": "ERASE PHOTO: LONG PRESS",
    "albumFotos": "PHOTO ALBUM",
    "reemplaceFotos": "REPLACE OUR IMAGES WITH YOUR PHOTOS",
    "clickDescripcionImagen": "CLICK FOR IMAGE DESCRIPTION",
    "clickSalirDescripcion": "CLICK OUTSIDE TO EXIT DESCRIPTION",
    "caracteres105": " 105 CHARACTERS MAXIMUM",
    "clickAmpliar": "CLICK TO ENLARGE"
}