{
    "campoRequerido":"Ce champ est requis",
    "minimoCaracteres":"Ce champ doit comporter au moins {{numero}} caractères",
    "maximoCaracteres":"Ce champ doit comporter au maximum {{numero}} caractères",
    "camposIncompletos":"Il y a des champs incomplets",
    "campoInvalido":"Ce champ n'est pas valide",
    "tamanoMaximoArchivo":"La taille maximale du fichier est",
    "problemaObtenerDatos":"Problèmes pour obtenir les données",
    "tipoEmail":"Le champ est le type d'e-mail",
    "procesando":"Processing ......",
    "procesoEjecutado": "Processus exécuté avec succès",

    "sinAutorizacion":"Vous n'avez pas d'autorisation",
    "noEncontrado":"Pas trouvé",
    "errorInesperado":"Désolé, une erreur s'est produite lors du traitement de votre demande, réessayez plus tard",

    "traduccionAutomatica": "POUR LA TRADUCTION AUTOMATIQUE, CHANGER DE LANGUE SI NÉCESSAIRE",
    "creadoEn": "CRÉÉ DANS L´UNION EUROPÉENNE",
    "avisoImportante": "AVIS IMPORTANT :",
    "avisoWeb1": "- LA PLATEFORME WEB/MOBILE FONCTIONNE EN 6 LANGUES. DANS CETTE FOURCHETTE, CHAQUE UTILISATEUR REÇOIT PAR DÉFAUT LA TRADUCTION DANS LA LANGUE DE SON CHOIX.",
    "avisoWeb2": "- POUR LES AUTRES LANGUES MOINS COURANTES, TRADUISEZ DANS VOTRE NAVIGATEUR.",
    "visitarRed": "VOUS POUVEZ VISITER LE RESEAU SANS AUCUNE OBLIGATION. SI VOUS DECIDEZ D´Y SOUSCRIRE, VOUS FEREZ ALORS PARTIE DE CETTE GRANDE FAMILLE DANS LAQUELLE LA CONFIANCE ET LA COMPREHENSION MUTUELLE DOIVENT PREVALOIR.",
    "ingrese": "ENTREZ ",
    "miPerfil": "MON PROFIL",
    "demo": "DEMO",
    "misContactos": "MES CONTACTS",
    "publicar": "PUBLIER",
    "proyectos": "PROJETS",
    "noticiasEnlaces": "NOUVELLES ET LIENS",
    "comprarPermutar": "ACHETER OU ÉCHANGER",
    "finanzas": "FINANCES",
    "gazelookAnuncios": "GAZELOOK ANNONCES",
    "miCuenta": "Mon compte :",
    "contactenos": "Contactez-nous",
    "ayuda": "Aide",
    "nuestrosObjetivos": "Nos objectifs",
    "escogerIdioma": "CHOISISSEZ VOTRE LANGUE CI-DESSOUS OU DANS VOTRE NAVIGATEUR",
    "primeraVez": "PREMIÈRE FOIS ?",
    "visiteSitio": "VISITEZ NOTRE SITE WEB ET PARTAGEZ NOTRE PROPOSITION POUR PARVENIR À UN MONDE ÉQUITABLE ET PARTICIPATIF",
    "sitioWeb": "SITE WEB",
    "login": "OUVERTURE DE SESSION",
    "email": "E-MAIL:",
    "contrasena": "MOT DE PASSE:",
    "olvideContrasena": "Oublié votre mot de passe ?",
    "enviar": "ENVOYER",
    "reflexion": "RÉFLEXION D'AUJOURD'HUI",
    "suscribirse": "SE SOUSCRIRE",
    "atras": "RETOUR",
    "principal": "ACCUEIL ",
    "bienvenidos": "BIENVENUE!",
    "explicacionSuscripcion": "POUR SE SOUSCRIRE, VOUS DEVEZ REMPLIR AU MOINS UN PROFIL PARMI LES QUATRE QUE NOUS PROPOSONS",
    "unClickDescripcion": "1 CLIC : DESCRIPTION",
    "dosClickPerfil": "2 CLICS : CRÉER UN PROFIL",
    "crear": "CRÉER",
    "perfil": "PROFIL",
    "clasico": "CLASSIQUE",
    "informacionClasico": "DANS CE PROFIL, VOUS CHOISIREZ VOS POPRES PHOTOS, VOTRE NOM DE CONTACT, NOM ET LES INFORMATIONS CORRESPONDANTES.",
    "ludico": "LUDIQUE",
    "informacionLudico": "UN PROFIL DIVERTISSANT ET INTRIGUANT. TELECHARGEZ DES PHOTOS DE VOTRE ENFANCE EN REGARDANT L'APPAREIL PHOTO. VOUS POUVEZ AUSSI TELECHARGER DES REGARDS INNOCENTS DE VOUS-MEME EN TANT QU'ADULTE. CHAQUE FOIS QUE VOUS OUVRIREZ GAZELOOK, UNE PHOTO ALEATOIRE DES CHOISIES APPARAITRA ; LA VIE NOUS CHANGE ET L'INNOCENCE EST RAFRAICHISSANTE A TOUT MOMENT. INVENTEZ VOTRE NOM DE CONTACT ET PARTICIPEZ AVEC VOTRE PROFIL LUDIQUE.",
    "sustituto": "REMPLAÇANT",
    "informacionSustituto1": "1- VOUS DONNE LA POSSIBILITÉ DE CRÉER UN PROFIL DE QUELQU'UN QUE VOUS SOUHAITEZ REMPLACER. PAR EXEMPLE, CELUI D´UN NOURRISSON OU D'UN PROCHE QUI NE PEUT PAS LE FAIRE OU QUI VOUS A QUITTÉ.",
    "informacionSustituto2": "2- IL PEUT AUSSI S'AGIR D'UN PROFIL AVEC UN PERSONNAGE INVENTÉ ET UN NOM DE CONTACT SYMPA !",
    "grupo": "GROUPE",
    "informacionGrupo": "CE PROFIL EST UTILE AUX ASSOCIATIONS, GROUPES, FAMILLES ET AMIS QUI SOUHAITENT AVOIR UN PROJET EN COMMUN. VOUS POUVEZ TELECHARGER VOS PHOTOS ET UN NOM DE CONTACT REPRESENTATIF DE L'ENSEMBLE DU GROUPE.",
    "informacionUtil": "DES INFORMATIONS UTILES SUR NOS PROFILS:",
    "gazelookPlataforma1": "GAZELOOK A CRÉÉ UNE PLATEFORME POUR TOUS LES ÂGES, LUDIQUE ET CONCILIANTE. ",
    "gazelookPlataforma2": "À L'EXCEPTION DU PROFIL DE GROUPE, NOTRE PSYCHOLOGUE EXPÉRIMENTÉ RECOMMANDE D'UTILISER PLUS D'UN PROFIL (BIEN SÛR, CE N'EST PAS OBLIGATOIRE). UNE PROPOSITION AUDACIEUSE PERMETTANT À L'UTILISATEUR D'ÉCHANGER AVEC DIFFÉRENTS POINTS DE VUE ET DIFFÉRENTS NOMS DE CONTACT.",
    "gazelookPlataforma3": "- SI VOUS CRÉEZ PLUS D'UN PROFIL, VOUS DEVEZ TOUJOURS CONSERVER LE MÊME E-MAIL ET LE MÊME MOT DE PASSE. ",
    "gazelookPlataforma4": "- DANS LES QUATRE PROFILS ET DE MANIÈRE SIMPLE, VOUS POUVEZ TOUJOURS METTRE À JOUR VOS PHOTOS, NOMS, SURNOMS ET INFORMATIONS.",
    "gazelookPlataforma5": "- VOUS POUVEZ COMMUNIQUER AVEC LES AUTRES UTILISATEURS AVEC VOTRE NOM DE CONTACT. VOUS POUVEZ RECEVOIR, ÉCRIRE OU ENREGISTRER DES MESSAGES. VOUS POUVEZ ENVOYER DES PHOTOS ET DES VIDÉOS, PASSER DES APPELS ET DES VIDÉOCONFÉRENCES.",
    "subirFotos": "Téléchargez photos",
    "album": "PROFIL ALBUM",
    "explicacionPerfilClasico1": "Dans ce profil, vous choisirez vos popres photos, votre nom de contact, nom et les informations correspondantes.",
    "nombreContacto": "NOM DE CONTACT",
    "nombre": "Nom:",
    "direccion": "Adresse:",
    "pais": "Pays:",
    "codigoPostal": "Code postal :",
    "explicacionPerfilLudico": "Un profil divertissant et intriguant. Téléchargez des photos de votre enfance en regardant l'appareil photo. Vous pouvez aussi télécharger des regards innocents de vous-même en tant qu'adulte. Chaque fois que vous ouvrirez Gazelook, une photo aléatoire  des choisies apparaîtra ; la vie nous change et l'innocence est rafraîchissante à tout moment. Inventez votre nom de contact et participez avec votre profil ludique.",
    "explicacionPerfilSustituto1": "1- Vous donne la possibilité de créer un profil de quelqu'un que vous souhaitez remplacer. Par exemple, celui d´un nourrisson ou d'un proche qui ne peut pas le faire ou qui vous a quitté.",
    "explicacionPerfilSustituto2": "2- Il peut aussi s'agir d'un profil avec un personnage et un nom de contact inventé !",
    "emailRegistrado": "CET E-MAIL EST DÉJÀ ENREGISTRÉ",
    "presionaSi": "SI \"OUI\", VÉRIFIEZ VOTRE MAIL",
    "grupo2": "GROUPE",
    "explicacionPerfilGrupo1": "Ce profil est utile aux associations, groupes, familles et amis qui souhaitent avoir un projet en commun. Vous pouvez télécharger vos photos et un nom de contact représentatif de l'ensemble du groupe.",
    "explicacionPerfilGrupo2": "D'AUTRES PROFILS NE SONT PAS DISPONIBLES POUR CE PROFIL DE GROUPE ",
    "explicacionPerfilClasico2": "VOTRE PROFIL CLASSIQUE A ÉTÉ CRÉÉ AVEC SUCCÈS!",
    "explicacionPerfilClasico3": "CHAQUE PROFIL PERSONNEL REPRÉSENTE UN VOTE ET VOUS POUVEZ AVOIR JUSQU'À TROIS PROFILS (3 VOTES). POUR CETTE RAISON ET PARCE QUE VOUS SOUHAITEZ AVOIR PLUSIEURS OPINIONS, VOUS POUVEZ ENVISAGER DE CRÉER UN DEUXIÈME ET UN TROISIÈME PROFIL.",
    "dialogoCrearPerfil": "VOULEZ-VOUS CRÉER UN AUTRE PROFIL ?",
    "no": "NON",
    "pago": "PAIEMENT",
    "especificacionGrupo": "POUR CRÉER UN PROFIL DE GROUPE, VOUS DEVEZ CRÉER UN NOUVEAU COMPTE.",
    "explicacionPerfilGrupo3": "VOTRE PROFIL DE GROUPE A ÉTÉ CRÉÉ AVEC SUCCÈS!",
    "explicacionPerfilGrupo4": "NOUS RECOMMANDONS DE CRÉER DES PROFILS PERSONNELS POUR CHAQUE MEMBRE DU GROUPE (DE NOUVEAUX UTILISATEURS DOIVENT ÊTRE CRÉÉS).",
    "explicacionPerfilGrupo5": "DE CETTE FAÇON, IL Y A DE MEILLEURES CHANCES DE FAIRE ABOUTIR LE PROJET DE GROUPE. CHAQUE PROFIL PERSONNEL REPRÉSENTE UN VOTE ET UN UTILISATEUR PEUT AVOIR JUSQU'À TROIS PROFILS. ",
    "explicacionPerfilGrupo6": "D'AUTRES PROFILS NE SONT PAS DISPONIBLES POUR CE PROFIL DE GROUPE",
    "pagueCon": "PAYEZ AVEC:",
    "tarjetaCredito": "Carte de crédit",
    "payPal": "PayPal",
    "criptomonedas": "Cryptomonnaies",
    "enEstudio": "À L'ÉTUDE...",
    "explicacionCriptomonedas": "NOUS SOMMES PRÉOCCUPÉS PAR LE FAIT QUE LES CRYPTOMONNAIES ONT ÉTÉ PRISES PAR DES USURIERS ET DES SPÉCULATEURS BOURSIERS, INQUIETS DE LEUR CONVERTIBILITÉ EN MONNAIE FIDUCIAIRE ET DE LA FLUCTUATION DE LEUR VALEUR.",
    "escojaPerfil": "CHOISISSEZ VOTRE PROFIL",
    "unClick": "- OUVRIR AVEC 1 CLIC",
    "dobleClick": "- MISE À JOUR EN 2 CLICS",
    "creado": "CRÉÉ",
    "perfilHibernado": "CE PROFIL A ÉTÉ MIS EN HIBERNATION",
    "salirPlataforma": "SORTIR DE LA PLATEFORME ?",
    "si": "OUI",
    "actualizar": "MISE À JOUR",
    "hibernarPerfil": "HIBERNER CE PROFIL?",
    "suprimirPerfil": "SUPPRIMER CE PROFIL ?",
    "hibernar": "HIBERNER",
    "suprimir": "SUPPRIMER",
    "camposObligatorios": "IL Y A UNE ERREUR OU IL EST NÉCESSAIRE DE REMPLIR 4 RUBRIQUES OBLIGATOIRES : NOM DE CONTACT, E-MAIL, MOT DE PASSE ET CODE POSTAL.",
    "fotoPerfil": "PHOTO DE PROFIL",
    "seleccionarFoto": "Photo choisie",
    "indicacionSubirFoto": "APRÈS AVOIR TÉLÉCHARGÉ VOS PHOTOS, DOUBLE-CLIC SUR CELLE QUE VOUS SOUHAITEZ AFFICHER",
    "borrarPulsacion": "EFFACER PHOTO: PRESSION LONGUE ",
    "clickCargar": "Clic pour télécharger",
    "fotoAzar": "LES PHOTOS APPARAÎTRONT DE MANIÈRE ALÉATOIRE",
    "clickActualizar": "CLIQUEZ POUR METTRE À JOUR ",
    "borrarFoto": "EFFACER PHOTO: PRESSION LONGUE ",
    "albumFotos": "ALBUM PHOTO",
    "reemplaceFotos": "REMPLACEZ NOS IMAGES PAR VOS PHOTOS",
    "clickDescripcionImagen": "CLIC POUR LA DESCRIPTION DE L'IMAGE",
    "clickSalirDescripcion": "CLIQUEZ À L'EXTÉRIEUR POUR SORTIR DE LA DESCRIPTION",
    "caracteres105": " 105 CARACTÈRES MAXIMUM",
    "clickAmpliar": "CLIC POUR AGRANDIR",
    "misReflexiones": "MES RÉFLEXIONS",
    "antesEscribir": "AVANT D´ÉCRIRE, SÉLECTIONNEZ D'ABORD PUBLIC OU PRIVÉ",
    "230Caracteres": "230 CARACTÈRES MAXIMUM PAR MESSAGE",
    "publico": "PUBLIC",
    "privado": "PRIVÉ",
    "reflexionesPublicas": "MES RÉFLEXIONS PUBLIQUES",
    "actualizarReflexion": "MISE À JOUR: 2 CLICS SUR LA RÉFLEXION",
    "cambiarEstadoReflexion": "ENVOYER À \"PRIVÉ\": LONGUE PRESSION SUR LA RÉFLEXION",
    "reflexionesPrivadas": "MES RÉFLEXIONS PRIVÉES"
}