{
    "campoRequerido":"Questo campo è obbligatorio",
    "minimoCaracteres":"Questo campo deve contenere un minimo di {{numero}} caratteri",
    "maximoCaracteres":"Questo campo deve contenere un massimo di {{numero}} caratteri",
    "camposIncompletos":"Sono presenti campi incompleti",
    "campoInvalido":"Questo campo non è valido",
    "tamanoMaximoArchivo":"La dimensione massima del file è",
    "problemaObtenerDatos":"Problemi durante il recupero dei dati",
    "tipoEmail":"Il campo è di tipo email",
    "procesando":"Processing ......",
    "procesoEjecutado": "Processo eseguito con successo",

    "sinAutorizacion":"Non hai l'autorizzazione",
    "noEncontrado":"Non trovato",
    "errorInesperado":"Spiacenti, si è verificato un errore durante l'elaborazione della tua richiesta, riprova più tardi",

    "traduccionAutomatica": "PER LA TRADUZIONE AUTOMATICA, CAMBIARE LINGUA SE NECESSARIO",
    "creadoEn": "CREATO NELL'UNIONE EUROPEA",
    "avisoImportante": "AVVISO IMPORTANTE :",
    "avisoWeb1": "- LA PIATTAFORMA WEB/MOBILE FUNZIONA IN 6 LINGUE. ALL'INTERNO DI QUESTO INTERVALLO, OGNI UTENTE RICEVE DI DEFAULT LA TRADUZIONE NELLA LINGUA DI SUA SCELTA.",
    "avisoWeb2": "- PER ALTRE LINGUE MENO COMUNI, TRADUCI NEL TUO BROWSER.",
    "visitarRed": "POTETE VISITARE LA RETE SENZA ALCUN OBBLIGO. SE DECIDETE DI ABBONARVI, FARETE PARTE DI QUESTA GRANDE FAMIGLIA IN CUI DEVONO PREVALERE LA FIDUCIA E LA COMPRENSIONE RECIPROCA.",
    "ingrese": "ENTRARE",
    "miPerfil": "IL MIO PROFILO",
    "demo": "DEMO",
    "misContactos": "I MIEI CONTATTI",
    "publicar": "PUBBLICARE",
    "proyectos": "PROGETTI",
    "noticiasEnlaces": "NOTIZIE E LINK",
    "comprarPermutar": "COMPRARE O SCAMBIARE",
    "finanzas": "FINANZE",
    "gazelookAnuncios": "ANNUNCI GAZELOOK",
    "miCuenta": "Il mio account:",
    "contactenos": "Contattaci",
    "ayuda": "Aiuto",
    "nuestrosObjetivos": "I nostri obiettivi",
    "escogerIdioma": "SCEGLIETE LA VOSTRA LINGUA QUI SOTTO O NEL VOSTRO BROWSER",
    "primeraVez": "PRIMO TEMPO?",
    "visiteSitio": "VISITA IL NOSTRO SITO WEB E CONDIVIDI LA NOSTRA PROPOSTA DI REALIZZARE UN MONDO EQUO E PARTECIPATIVO",
    "sitioWeb": "SITO WEB",
    "login": "LOGIN",
    "email": "E-MAIL:",
    "contrasena": "PASSWORD:",
    "olvideContrasena": "Dimenticato la password?",
    "enviar": "INVIA",
    "reflexion": "OGGI RIFLESSIONE",
    "suscribirse": "ABBONARSI",
    "atras": "INDIETRO",
    "principal": "CASA",
    "bienvenidos": "BENVENUTO!",
    "explicacionSuscripcion": "PER ABBONARSI, È NECESSARIO COMPILARE ALMENO UNO DEI QUATTRO PROFILI CHE OFFRIAMO",
    "unClickDescripcion": "1 CLICK: DESCRIZIONE",
    "dosClickPerfil": "2 CLIC: CREARE UN PROFILO",
    "crear": "CREARE",
    "perfil": "PROFILO",
    "clasico": "CLASSICO",
    "informacionClasico": "IN QUESTO PROFILO, SCEGLIERAI LE FOTO CHE VUOI DI TE STESSO, IL TUO NOME DI CONTATTO, IL TUO NOME E LE INFORMAZIONI.",
    "ludico": "LUDICO",
    "informacionLudico": "UN PROFILO DIVERTENTE E INTRIGANTE. CARICA LE FOTO DI TE CHE GUARDI LA MACCHINA FOTOGRAFICA DI QUANDO ERI UN BAMBINO O UNA BAMBINA. OPZIONALMENTE, POTETE CARICARE SGUARDI INNOCENTI DI VOI STESSI DA ADULTI. OGNI VOLTA CHE SI APRE GAZELOOK, APPARIRÀ UNA FOTO A CASO DEGLI ELETTI; LA VITA CI CAMBIA E L'INNOCENZA È RINFRESCANTE IN OGNI MOMENTO. INVENTA IL TUO NOME DI CONTATTO E PARTECIPA CON IL TUO PROFILO LUDICO.",
    "sustituto": "SOSTITUTO",
    "informacionSustituto1": "1- TI DA LA POSSIBILITÀ DI CREARE UN PROFILO DI QUALCUNO A CUI VUOI SOSTITUIRTI. AD ESEMPIO, DI UN BAMBINO O DI UNA PERSONA CARA CHE NON PUÒ FARLO O CHE NON È PIÙ NEL PROGRAMMA.",
    "informacionSustituto2": "2- PUÒ ANCHE ESSERE IL PROFILO CON QUALCHE PERSONAGGIO DI FANTASIA E UN BUON NOME DI CONTATTO!",
    "grupo": "GRUPO",
    "informacionGrupo": "QUESTO PROFILO È UTILE PER ASSOCIAZIONI, GRUPPI, FAMIGLIE E AMICI CHE DESIDERANO AVERE UN PROGETTO IN COMUNE. POTETE CARICARE LE VOSTRE FOTO E UN NOME DI CONTATTO RAPPRESENTANTE DELL'INTERO GRUPPO.",
    "informacionUtil": "INFORMAZIONI UTILI SUI NOSTRI PROFILI:",
    "gazelookPlataforma1": "GAZELOOK HA CREATO UNA PIATTAFORMA PER TUTTE LE ETÀ, DIVERTENTE E ADATTA A TUTTI. ",
    "gazelookPlataforma2": "TRANNE PER IL PROFILO DI GRUPPO, IL NOSTRO ESPERTO PSICOLOGO DI GAZELOOK RACCOMANDA DI UTILIZZARE PIÙ DI UN PROFILO (OVVIAMENTE NON È OBBLIGATORIO). UNA PROPOSTA AUDACE PER AIUTARE L'UTENTE A PROVARE DIFFERENTI PUNTI DI VISTA E DIFFERENTI NOMI DI CONTATTO.",
    "gazelookPlataforma3": "- SE SI CREA PIÙ DI UN PROFILO, È NECESSARIO UTILIZZARE SEMPRE LA STESSA E-MAIL E LA STESSA PASSWORD. ",
    "gazelookPlataforma4": "- IN TUTTI E QUATTRO I PROFILI POTRAI SEMPRE AGGIORNARE LE FOTO, IL NOME, IL NICKNAME E LE INFORMAZIONI IN MANIERA SEMPLICE.",
    "gazelookPlataforma5": "- È POSSIBILE COMUNICARE CON ALTRI UTENTI UTILIZZANDO IL PROPRIO NOME DI CONTATTO. È POSSIBILE RICEVERE, SCRIVERE O REGISTRARE MESSAGGI. È POSSIBILE INVIARE FOTO E VIDEO, EFFETTUARE CHIAMATE E VIDEOCONFERENZE.",
    "subirFotos": "Carica foto",
    "album": "PROFILO                   ALBUM",
    "explicacionPerfilClasico1": "In questo profilo, sceglierai le foto che vuoi di te stesso, il tuo nome di contatto, il tuo nome e le informazioni.",
    "nombreContacto": "NOME DEL CONTATTO ",
    "nombre": "Nome:",
    "direccion": "Indirizzo:",
    "pais": "Paese:",
    "codigoPostal": "Codice postale:",
    "explicacionPerfilLudico": "Un profilo divertente e intrigante. Carica le foto di te che guardi la macchina fotografica di quando eri un bambino o una bambina. Opzionalmente, potete caricare sguardi innocenti di voi stessi da adulti. Ogni volta che si apre Gazelook, apparirà una foto a caso degli eletti; la vita ci cambia e l'innocenza è rinfrescante in ogni momento. Inventa il tuo nome di contatto e partecipa con il tuo profilo ludico.",
    "explicacionPerfilSustituto1": "1- Ti da la possibilità di creare un profilo di qualcuno a cui vuoi sostituirti. Ad esempio, di un bambino o di una persona cara che non può farlo o che non è più nel programma.",
    "explicacionPerfilSustituto2": "2- Può anche essere il profilo con qualche personaggio di fantasia e un buon nome di contatto!",
    "emailRegistrado": "QUESTA E-MAIL È GIÀ REGISTRATA",
    "presionaSi": "SE \"SÌ\", CONTROLLA LA TUA E-MAIL",
    "grupo2": "GRUPO",
    "explicacionPerfilGrupo1": "Questo profilo è utile per associazioni, gruppi, famiglie e amici che desiderano avere un progetto in comune. Potete caricare le vostre foto e un nome di contatto rappresentante dell'intero gruppo.",
    "explicacionPerfilGrupo2": "ALTRI PROFILI NON SONO DISPONIBILI PER QUESTO PROFILO DI GRUPPO ",
    "explicacionPerfilClasico2": "CREAZIONE DEL PROFILO CLASSICO COMPLETATA!",
    "explicacionPerfilClasico3": "CIASCUN PROFILO PERSONALE RAPPRESENTA UN VOTO E UN UTENTE PUÒ AVERE FINO A TRE PROFILI (3 VOTI). PER QUESTO MOTIVO E VISTO CHE POTRESTI AVERE DIVERSE OPINIONI, PUOI VALUTARE LA POSSIBILITÀ DI CREARE UN SECONDO E UN TERZO PROFILO.",
    "dialogoCrearPerfil": "VUOI CREARE UN ALTRO PROFILO?",
    "no": "NO",
    "pago": "PAGAMENTO",
    "especificacionGrupo": "PER CREARE UN PROFILO DI GRUPPO, È NECESSARIO CREARE UN NUOVO ACCOUNT.",
    "explicacionPerfilGrupo3": "CREAZIONE DEL PROFILO DI GRUPPO COMPLETATA!",
    "explicacionPerfilGrupo4": "CONSIGLIAMO DI CREARE UN PROFILO PERSONALE PER CIASCUN MEMBRO DEL GRUPPO (DEVONO ESSERE CREATI NUOVI UTENTI).",
    "explicacionPerfilGrupo5": "IN QUESTO MODO CI SONO MAGGIORI POSSIBILITÀ DI AUMENTARE LA VISIBILITÀ DEL PROGETTO DI GRUPPO. CIASCUN PROFILO PERSONALE RAPPRESENTA UN VOTO E UN UTENTE PUÒ AVERE FINO A TRE PROFILI. ",
    "explicacionPerfilGrupo6": "ALTRI PROFILI NON SONO DISPONIBILI PER QUESTO PROFILO DI GRUPPO",
    "pagueCon": "PAGA CON:",
    "tarjetaCredito": "Carta di credito",
    "payPal": "PayPal",
    "criptomonedas": "Criptovalute",
    "enEstudio": "IN STUDIO...",
    "explicacionCriptomonedas": "SIAMO PREOCCUPATI CHE LE CRIPTOVALUTE SONO STATE CATTURATE DA USURAI E SPECULATORI DI BORSA, PREOCCUPATI DELLA LORO CONVERTIBILITÀ IN VALUTA FIAT E DELLA FLUTTUAZIONE DEL VALORE.",
    "escojaPerfil": "SCEGLI IL PROFILO",
    "unClick": "- APRI CON 1 CLICK",
    "dobleClick": "- AGGIORNAMENTO CON 2 CLICK",
    "creado": "CREATO",
    "perfilHibernado": "QUESTO PROFILO È STATO IBERNATO",
    "salirPlataforma": "USCIRE DALLA PIATTAFORMA?",
    "si": "SÌ",
    "actualizar": "AGGIORNA",
    "hibernarPerfil": "IBERNARE QUESTO PROFILO?",
    "suprimirPerfil": "CANCELLARE QUESTO PROFILO?",
    "hibernar": "IBERNARE",
    "suprimir": "CANCELLARE",
    "camposObligatorios": "C'È UN ERRORE O È NECESSARIO COMPILARE 4 CAMPI OBBLIGATORI: NOME DEL CONTATTO, E-MAIL, PASSWORD E CODICE POSTALE.",
    "fotoPerfil": "FOTO PROFILO",
    "seleccionarFoto": "Foto selezionata",
    "indicacionSubirFoto": "DOPO AVER CARICATO LE FOTO, FARE DOPPIO CLIC SU QUELLA CHE SI DESIDERA VISUALIZZARE",
    "borrarPulsacion": "RIMUOVERE FOTO: STAMPA LUNGA ",
    "clickCargar": "Click per caricare",
    "fotoAzar": "LE FOTO APPARIRANNO IN MODO CASUALE",
    "clickActualizar": "CLICCA PER AGGIORNARE  ",
    "borrarFoto": "RIMUOVERE FOTO: STAMPA LUNGA ",
    "albumFotos": "FOTO ALBUM",
    "reemplaceFotos": "SOSTITUISCI LE NOSTRE IMMAGINI CON LE TUE FOTO",
    "clickDescripcionImagen": "CLICK PER LA DESCRIZIONE DELL'IMMAGINE",
    "clickSalirDescripcion": "CLICCA FUORI PER USCIRE DALLA DESCRIZIONE",
    "caracteres105": " 105 CARATTERI MASSIMO",
    "clickAmpliar": "CLICK PER INGRANDIRE",
    "misReflexiones": "LE MIE RIFLESSIONI",
    "antesEscribir": "PRIMA DI SCRIVERE, SCEGLIETE PRIMA PUBBLICO O PRIVATO",
    "230Caracteres": "MASSIMO 230 CARATTERI PER MESSAGGIO",
    "publico": "PUBBLICO",
    "privado": "PRIVATO",
    "reflexionesPublicas": "LE MIE RIFLESSIONI PUBBLICHE",
    "actualizarReflexion": "AGGIORNAMENTO: 2 CLICK SULLA RIFLESSIONE",
    "cambiarEstadoReflexion": "PASSARE AL PRIVATO: LUNGA PRESSIONE SULLA RIFLESSIONE",
    "reflexionesPrivadas": "LE MIE RIFLESSIONI PRIVATE"
}