{
    "traduccionAutomatica": "PARA TRADUÇÃO AUTOMÁTICA, MUDAR O IDIOMA, SE NECESSÁRIO",
    "creadoEn": "CRIADO NA UNIÃO EUROPEIA",
    "avisoImportante": "AVISO IMPORTANTE :",        
    "avisoWeb1": "- A PLATAFORMA WEB/MÓVEL  FUNCIONA EM 6 IDIOMAS. DENTRO DESTA FAIXA, CADA USUÁRIO RECEBE, POR PADRÃO, A TRADUÇÃO NO IDIOMA DE SUA ESCOLHA.",
    "avisoWeb2": "- PARA OUTROS IDIOMAS MENOS COMUNS, TRADUZA EM SEU NAVEGADOR.",
    "visitarRed": "VOCÊ PODE VISITAR A REDE SEM QUALQUER OBRIGAÇÃO. SOMENTE ATRAVÉS DO REGISTRO, VOCÊ PASSARÁ A FAZER PARTE DESTA GRANDE FAMÍLIA NA QUAL A CONFIANÇA E A COMPREENSÃO MÚTUA DEVEM PREVALECER.",
    "ingrese": "ENTRAR",
    "miPerfil": "MEU PERFIL",
    "demo": "DEMO",
    "misContactos": "MEUS CONTATOS",
    "publicar": "PUBLICAR",
    "proyectos": "PROJETOS",
    "noticiasEnlaces": "NOTÍCIAS E ENLACES",
    "comprarPermutar": "COMPRAR OU TROCAR",
    "finanzas": "FINANÇAS",
    "gazelookAnuncios": "ANÚNCIOS GAZELOOK",
    "miCuenta": "Minha conta:",
    "contactenos": "Fale conosco",
    "ayuda": "Ajuda",
    "nuestrosObjetivos": "Os nossos objectivos",
    "escogerIdioma": "ESCOLHA SEU IDIOMA ABAIXO OU EM SEU NAVEGADOR",
    "primeraVez": "PRIMEIRA VEZ?",    
    "visiteSitio": "VISITE NOSSO SITE E COMPARTILHE NOSSA PROPOSTA PARA ALCANÇAR UM MUNDO JUSTO E PARTICIPATIVO",
    "sitioWeb": "WEBSITE",
    "login": "LOGIN",
    "email": "E-MAIL:",
    "contrasena": "SENHA:",
    "olvideContrasena": "Esqueceu a senha?",
    "enviar": "ENVIAR",
    "reflexion": "REFLEXÃO DE HOJE",
    "suscribirse": "SUBSCREVER",
    "atras": "VOLTAR",
    "principal": "PRINCIPAL",
    "bienvenidos": "¡BEM-VINDOS!",
    "explicacionSuscripcion": "PARA SE SUBSCREVER, VOCÊ DEVE PREENCHER PELO MENOS UM DOS QUATRO PERFIS QUE OFERECEMOS",
    "unClickDescripcion": "1 CLIQUE: DESCRIÇÃO",
    "dosClickPerfil": "2 CLIQUES: CRIAR PERFIL",
    "crear": "CRIAR",
    "perfil": "PERFIL",
    "clasico": "CLÁSSICO",
    "informacionClasico": "NESTE PERFIL, VOCÊ ESCOLHERÁ AS FOTOS QUE DESEJA DE SI MESMO, SEU NOME DE CONTATO, NOME E INFORMAÇÕES.",
    "ludico": "LÚDICO",
    "informacionLudico": "UM PERFIL DIVERTIDO E INTRIGANTE. FAÇA O UPLOAD DE FOTOS OLHANDO PARA A CÂMERA DE QUANDO VOCÊ ERA UM BEBÊ OU UMA CRIANÇA. OPCIONALMENTE, VOCÊ PODE FAZER O UPLOAD DE UMA APARÊNCIA INOCENTE DE SI MESMO COMO UM ADULTO. TODA VEZ QUE VOCÊ ABRE O GAZELOOK, UMA FOTO ALEATÓRIA DOS ESCOLHIDOS APARECERÁ; A VIDA NOS MUDA E A INOCÊNCIA É REFRESCANTE A QUALQUER MOMENTO. INVENTE SEU NOME DE CONTATO E PARTICIPE COM SEU PERFIL LÚDICO.",
    "sustituto": "SUBSTITUTO",
    "informacionSustituto1": "1- LHE DÁ A POSSIBILIDADE DE CRIAR UM PERFIL DE ALGUÉM A QUEM DESEJEM SUBSTITUIR. POR EXEMPLO, O DE ALGUMA CRIANÇA OU O DE UM ALGUM SER QUERIDO QUE NÃO PODE FAZÊ-LO OU QUE O TEM DEIXADO.",
    "informacionSustituto2": "2- ¡TAMBÉM PODE SER UM PERFIL COM ALGUM PERSONAGEM INVENTADO E UM BOM NOME DE CONTATO!",
    "grupo": "GRUPO",
    "informacionGrupo": "ESTE PERFIL É ÚTIL PARA ASSOCIAÇÕES, GRUPOS, FAMÍLIAS E AMIGOS QUE DESEJAM TER UM PROJETO EM COMUM. VOCÊ PODE CARREGAR SUAS FOTOS E UM NOME DE CONTATO REPRESENTATIVO DE TODO O GRUPO.",
    "informacionUtil": "INFORMAÇÃO ÚTIL SOBRE OS NOSSOS PERFIS:",
    "gazelookPlataforma1": "A GAZELOOK TEM CRIADO UMA PLATAFORMA PARA TODAS AS IDADES, LÚDICA E CONCILIADORA. ",
    "gazelookPlataforma2": "EXCETUANDO O PERFIL DE GRUPO, A NOSSA EXPERIENTE PSICÓLOGA DA GAZELOOK RECOMENDA UTILIZAR MAIS DE UM PERFIL (MAS É CLARO, NÃO OBRIGATÓRIO). UMA PROPOSTA AUDAZ PARA QUE O USUÁRIO POSSA INTERCAMBIAR COM DIFERENTES PONTOS DE VISTAS E DIFERENTES NOMES DE CONTATO.",
    "gazelookPlataforma3": "- SE VOCÊ CRIAR MAIS DE UM PERFIL, VOCÊ DEVE SEMPRE USAR O MESMO E-MAIL E SENHA. ",
    "gazelookPlataforma4": "- NOS QUATRO PERFIS E DE MANEIRA SIMPLES, PODERÁ SEMPRE ATUALIZAR AS SUAS FOTOS, NOMES, APELIDOS E INFORMAÇÃO. ",
    "gazelookPlataforma5": "- VOCÊ PODE SE COMUNICAR COM OUTROS USUÁRIOS USANDO SEU NOME DE CONTATO. VOCÊ PODE RECEBER, ESCREVER OU GRAVAR MENSAGENS. VOCÊ PODE ENVIAR FOTOS E VÍDEOS, FAZER CHAMADAS E VIDEOCONFERÊNCIAS.",
    "subirFotos": "Carregar fotos",
    "album": "PERFIL                       ÁLBUM",
    "explicacionPerfilClasico1": "Neste perfil, você escolherá as fotos que deseja de si mesmo, seu nome de contato, nome e informações.",
    "nombreContacto": "NOME DO CONTATO ",
    "nombre": "Nome:",
    "direccion": "Endereço:",
    "pais": "País:",
    "codigoPostal": "Código postal:",
    "explicacionPerfilLudico": "Um perfil divertido e intrigante. Faça o upload de fotos olhando para a câmera de quando você era um bebê ou uma criança. Opcionalmente, você pode fazer o upload de uma aparência inocente de si mesmo como um adulto. Toda vez que você abre o Gazelook, uma foto aleatória dos escolhidos aparecerá; a vida nos muda e a inocência é refrescante a qualquer momento. Invente seu nome de contato e participe com seu perfil lúdico.",
    "explicacionPerfilSustituto1": "1- Lhe dá a possibilidade de criar um perfil de alguém a quem desejem substituir. Por exemplo, o de alguma criança ou o de um algum ser querido que não pode fazê-lo ou que o tem deixado.",
    "explicacionPerfilSustituto2": "2- ¡Também pode ser um perfil com algum personagem inventado e um bom nome de contato!",
    "emailRegistrado": "ESTE E-MAIL JÁ ESTÁ CADASTRADO",
    "presionaSi": "SE \"SIM\", VERIFIQUE SEU E-MAIL",
    "grupo2": "GRUPO",
    "explicacionPerfilGrupo1": "Este perfil é útil para associações, grupos, famílias e amigos que desejam ter um projeto em comum. Você pode carregar suas fotos e um nome de contato representativo de todo o grupo.",
    "explicacionPerfilGrupo2": "OUTROS PERFIS NÃO ESTÃO DISPONÍVEIS PARA ESTE PERFIL DE GRUPO ",
    "explicacionPerfilClasico2": "O SEU PERFIL CLÁSSICO TEM-SE CRIADO COM SUCESSO!",
    "explicacionPerfilClasico3": "CADA PERFIL PESSOAL REPRESENTA UM VOTO E VOCÊ PODE TER ATÉ TRÊS PERFIS (3 VOTOS). POR ESTA RAZÃO E PORQUE VOCÊ PODERIA TER VÁRIAS OPINIÕES, PODE CONSIDERAR CRIAR UM SEGUNDO E UM TERCEIRO PERFIL.",
    "dialogoCrearPerfil": "VOCÊ QUER CRIAR OUTRO PERFIL?",
    "no": "NÃO",
    "pago": "PAGAMENTO",
    "especificacionGrupo": "PARA CRIAR UM PERFIL DE GRUPO, VOCÊ DEVE CRIAR UMA NOVA CONTA.",
    "explicacionPerfilGrupo3": "¡O SEU PERFIL DE GRUPO TEM-SE CRIADO COM SUCESSO!",
    "explicacionPerfilGrupo4": "É RECOMENDADA A CRIAÇÃO DE PERFIS PESSOAIS PARA CADA MEMBRO DO GRUPO (NOVOS USUÁRIOS DEVEM SER CRIADOS).",
    "explicacionPerfilGrupo5": "DESTA FORMA, HÁ UMA CHANCE MAIOR DE AUMENTAR A VISIBILIDADE DO PROJETO DO GRUPO. CADA PERFIL PESSOAL REPRESENTA UM VOTO E UM USUÁRIO PODE TER ATÉ TRÊS PERFIS. ",
    "explicacionPerfilGrupo6": "OUTROS PERFIS NÃO ESTÃO DISPONÍVEIS PARA ESTE PERFIL DE GRUPO",
    "pagueCon": "PAGUE COM:",
    "tarjetaCredito": "Cartão de crédito",
    "payPal": "PayPal",
    "criptomonedas": "Criptocorrências",
    "enEstudio": "EM ESTUDO...",
    "explicacionCriptomonedas": "ESTAMOS PREOCUPADOS QUE AS CRIPTOCORRÊNCIAS FORAM PEGAS POR USURÁRIOS E ESPECULADORES DE AÇÕES, PREOCUPADOS COM SUA CONVERTIBILIDADE EM MOEDA FIDUCIÁRIA E FLUTUAÇÃO DE VALOR.",    
    "escojaPerfil": "ESCOLHA O SEU PERFIL",
    "unClick": "- ABRIR COM 1 CLIQUE",
    "dobleClick": "- ATUALIZAÇÃO COM 2 CLIQUES",
    "creado": "CRIADO",
    "perfilHibernado": "ESTE PERFIL TEM SIDO HIBERNADO",
    "salirPlataforma": "SAIR DA PLATAFORMA?",
    "si": "SIM",
    "actualizar": "ATUALIZAÇÃO",
    "hibernarPerfil": "HIBERNAR ESTE PERFIL?",
    "suprimirPerfil": "APAGAR ESTE PERFIL?",
    "hibernar": "HIBERNAR",
    "suprimir": "APAGAR",
    "camposObligatorios": "HÁ UM ERRO OU É NECESSÁRIO PREENCHER 4 CAMPOS OBRIGATÓRIOS: NOME DE CONTATO, E-MAIL, SENHA E CÓDIGO POSTAL.",
    "fotoPerfil": "FOTO DO PERFIL",
    "seleccionarFoto": "Foto selecionada",
    "indicacionSubirFoto": "APÓS CARREGAR SUAS FOTOS, CLIQUE DUAS VEZES SOBRE A QUE VOCÊ DESEJA EXIBIR",
    "borrarPulsacion": "APAGAR FOTO: PRENSA LONGA ",
    "clickCargar": "Clique para carregar",
    "fotoAzar": "AS FOTOS APARECERÃO ALEATORIAMENTE",
    "clickActualizar": "CLIQUE PARA ATUALIZAR  ",
    "borrarFoto": "APAGAR FOTO: PRENSA LONGA ",
    "albumFotos": "FOTO ÁLBUM",
    "reemplaceFotos": "SUBSTITUA NOSSAS IMAGENS POR SUAS FOTOS",
    "clickDescripcionImagen": "CLIQUE PARA A DESCRIÇÃO DA IMAGEM",
    "clickSalirDescripcion": "CLIQUE FORA PARA SAIR DESCRIÇÃO",
    "caracteres105": " 105 CARACTERES NO MÁXIMO",
    "clickAmpliar": "CLIQUE PARA AMPLIAR"
}